Twotoz/C5VRX-2/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c5"
CONFIG_FREERTOS_HZ=1000
